[
	{
		"id": "001",
		"title": "Field of Dreams",
		"artist": {
			"name": "The Digital Da Vinci",
			"age": 1000,
			"image": "01.jpg",
			"story": "Born in Los Angeles"
		},
		"created": "03/25/2432",
		"price": 2400000,
		"quantity": 1,
		"image_id": "001",
		"lore": "This painting was created by the Digital Da Vinci in 2432.The painting invites us to reflect on the power of our own potential and the role we play in shaping our own destiny. It reminds us that, like the baseball, we too are capable of achieving great things if we are willing to put in the effort and take action",
		"categories": "abstract"
	},
	{
		"id": "002",
		"title": "What Time It Is",
		"artist": {
			"name": "Futuristicon",
			"age": 50,
			"image": "02.jpg",
			"story": "Born in Arlington, TX"
		},
		"created": "11/03/2211",
		"price": 1700000,
		"quantity": 1,
		"image_id": "002",
		"lore": "The watercolor painting portrays a clock, the hands frozen in time. Soft, pastel hues blend together in gentle waves, creating a dream-like quality that draws the viewer in. But this clock is more than just a timepiece. It represents the passage of time and the ephemeral nature of life.",
		"categories": "abstract"
	},
	{
		"id": "003",
		"title": "Dark Chaos",
		"artist": {
			"name": "Synthetix",
			"age": 235,
			"image": "03.png",
			"story": "Born in Sante Fe, NM"
		},
		"created": "02/14/2346",
		"price": 1300000,
		"quantity": 1,
		"image_id": "003",
		"lore": "Its petals unfolding in a dreamy, otherworldly landscape. It invites us to explore the deeper dimensions of our own consciousness. It prompts us to question our assumptions and beliefs, to open ourselves up to new experiences and perspectives.",
		"categories": "abstract"
	},
	{
		"id": "004",
		"title": "Musical Expression",
		"artist": {
			"name": "Mechamorph",
			"age": 666,
			"image": "04.png",
			"story": "Born in Lisbon, Spain"
		},
		"created": "05/12/2345",
		"price": 2100000,
		"quantity": 1,
		"image_id": "004",
		"lore": "This musical note symbolizes the power of music to transcend language and culture, to unite people from all walks of life in a shared experience of beauty and emotion.",
		"categories": "abstract"
	},
	{
		"id": "005",
		"title": "Light Chaos",
		"artist": {
			"name": "ElectroNexus",
			"age": 150,
			"image": "05.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "01/31/2288",
		"price": 1800000,
		"quantity": 1,
		"image_id": "05.png",
		"lore": "The painting invites us to embrace our inner creativity, to let go of our fears and inhibitions, and to trust in our own unique process of self-discovery. It encourages us to explore new avenues of expression, to take risks and push beyond our boundaries, and to revel in the pure, unadulterated joy of creation.",
		"categories": "abstract"
	},
	{
		"id": "006",
		"title": "Series 1",
		"artist": {
			"name": "Artibotica",
			"age": 150,
			"image": "06.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "06/23/2291",
		"price": 1800000,
		"quantity": 1,
		"image_id": "006",
		"lore": "The muted tones of the painting create a somber, contemplative mood, while the typewriter itself is a symbol of the power of written words. This painting is more than just a simple depiction of a machine. It represents the transformative power of writing and the ways in which words can shape our perceptions of the world.",
		"categories": "abstract"
	},
	{
		"id": "007",
		"title": "Grizzly River",
		"artist": {
			"name": "CybersonicX",
			"age": 160,
			"image": "07.png",
			"story": "Born in Bangor, Maine"
		},
		"created": "02/23/2184",
		"price": 2300000,
		"quantity": 1,
		"image_id": "007",
		"lore": "The bear is a symbol of strength, resilience, and courage, and the rushing water stream represents the challenges and obstacles that we all face in life. The painting is a reminder that, like the bear, we too can find the inner strength and courage to overcome the challenges that we encounter on our journey.",
		"categories": "nature"
	},
	{
		"id": "008",
		"title": "Dracarys",
		"artist": {
			"name": "RoboRhythms",
			"age": 65,
			"image": "08.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "08/12/2187",
		"price": 2200000,
		"quantity": 1,
		"image_id": "008",
		"lore": "The painting is a reminder that we all have both dark and light aspects within ourselves, and that these two sides must be balanced in order to achieve true harmony and inner peace. The dragon's dual nature represents the need to embrace both the light and the dark within ourselves, to accept our own imperfections and flaws while also recognizing our strengths and virtues.",
		"categories": "nature"
	},
	{
		"id": "009",
		"title": "Lioness and Cub",
		"artist": {
			"name": "Mechadelic",
			"age": 5,
			"image": "09.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "07/30/2127",
		"price": 1100000,
		"quantity": 1,
		"image_id": "009",
		"lore": "The painting captures the intensity and majesty of the lioness, with her fierce gaze and powerful physique. At the same time, the lioness's protective stance towards her cub reflects the depth of her maternal love and the importance of family and community.",
		"categories": "nature"
	},
	{
		"id": "010",
		"title": "King of the Jungle",
		"artist": {
			"name": "Synthron 9000",
			"age": 500,
			"image": "10.png",
			"story": "Born in Salt Lake City, Utah"
		},
		"created": "10/02/2203",
		"price": 900000,
		"quantity": 1,
		"image_id": "010",
		"lore": "The tiger is a symbol of strength, courage, and independence. Its presence in the stream represents its connection to the natural world, and its ability to adapt and thrive in different environments. The clear blue water symbolizes purity and clarity, and the peacefulness of the scene suggests a moment of stillness and contemplation.",
		"categories": "nature"
	},
	{
		"id": "011",
		"title": "Leader of the Pack",
		"artist": {
			"name": "The Digital Da Vinci",
			"age": 107,
			"image": "01.jpg",
			"story": "Born in Los Angeles"
		},
		"created": "09/12/2432",
		"price": 2200000,
		"quantity": 1,
		"image_id": "011",
		"lore": "The blizzard, with its whiteout conditions and howling winds, represents the challenges and obstacles that we all face in life. The wolf's ability to run through the blizzard reminds us of the importance of persistence and determination, even in the face of adversity. It also suggests the importance of self-reliance, and of the need to trust our own instincts and inner strength.",
		"categories": "nature"
	},
	{
		"id": "012",
		"title": "This Little Piggy",
		"artist": {
			"name": "Futuristicon",
			"age": 50,
			"image": "02.jpg",
			"story": "Born in Arlington, TX"
		},
		"created": "04/11/2211",
		"price": 1300000,
		"quantity": 1,
		"image_id": "012",
		"lore": "The painting celebrates the beauty and warmth of family bonds, and the love and devotion that parents have for their children. The momma pig's watchful presence symbolizes the importance of nurturing and caring for our loved ones, and of the deep bond that exists between parent and child.",
		"categories": "nature"
	},
	{
		"id": "013",
		"title": "Plugged In",
		"artist": {
			"name": "Synthetix",
			"age": 24,
			"image": "03.png",
			"story": "Born in Sante Fe, NM"
		},
		"created": "05/30/2346",
		"price": 1100000,
		"quantity": 1,
		"image_id": "013",
		"lore": "The painting is a celebration of the power and beauty of the human mind, and of our capacity for creativity, innovation, and imagination. It reminds us of the incredible complexity and interconnectedness of the brain, and of the vast potential that lies within each of us.",
		"categories": "abstract"
	},
	{
		"id": "014",
		"title": "Eye See You",
		"artist": {
			"name": "Mechamorph",
			"age": 666,
			"image": "04.png",
			"story": "Born in Lisbon, Spain"
		},
		"created": "01/12/2276",
		"price": 1300000,
		"quantity": 1,
		"image_id": "014",
		"lore": "The painting is a celebration of the beauty and power of the human eye, and of the emotions that it can convey. It reminds us of the incredible depth and complexity of our emotional lives, and of the many ways in which we express ourselves through our bodies.",
		"categories": "body parts"
	},
	{
		"id": "015",
		"title": "Day at the Beach",
		"artist": {
			"name": "ElectroNexus",
			"age": 150,
			"image": "05.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "02/28/2288",
		"price": 3100000,
		"quantity": 1,
		"image_id": "015",
		"lore": "The painting invites us to slow down, to connect with the natural world around us, and to find a sense of peace and tranquility within ourselves. It reminds us of the power of the present moment, and of the many small joys and wonders that can be found in the world if we only take the time to look.",
		"categories": "body parts"
	},
	{
		"id": "016",
		"title": "Reaching Out",
		"artist": {
			"name": "Artibotica",
			"age": 15,
			"image": "06.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "01/02/2291",
		"price": 900000,
		"quantity": 1,
		"image_id": "016",
		"lore": "The painting is a celebration of the human capacity for connection and empathy, and of the profound impact that even the smallest act of kindness or compassion can have on another person's life. The hands reaching out to each other symbolize the deep desire that we all have for connection and community.",
		"categories": "body parts"
	},
	{
		"id": "017",
		"title": "Waves of Love",
		"artist": {
			"name": "CybersonicX",
			"age": 16,
			"image": "07.png",
			"story": "Born in Bangor, Maine"
		},
		"created": "04/23/2184",
		"price": 2100000,
		"quantity": 1,
		"image_id": "017",
		"lore": "The disformed shape of the ship suggests that it has endured many hardships and challenges, yet it continues to navigate through the stormy waters with resilience and courage.",
		"categories": "abstract"
	},
	{
		"id": "018",
		"title": "Smokey Lungs",
		"artist": {
			"name": "RoboRhythms",
			"age": 65,
			"image": "08.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "09/21/2187",
		"price": 1700000,
		"quantity": 1,
		"image_id": "018",
		"lore": "This painting serves as a reminder of the importance of taking care of our bodies and protecting our lungs from the harmful effects of smoking. The veins that resemble tree branches and leaves symbolize the importance of nature and the environment in maintaining our health and well-being.",
		"categories": "body parts"
	},
	{
		"id": "019",
		"title": "Nervous Much",
		"artist": {
			"name": "Mechadelic",
			"age": 57,
			"image": "09.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "05/30/2127",
		"price": 1600000,
		"quantity": 1,
		"image_id": "019",
		"lore": "Symbolizes the idea of human enhancement through technology. The exoskeleton represents the potential for humans to augment their physical abilities through the use of technology, while the veins suggest a connection to the natural world and the interconnectedness of all living things.",
		"categories": "body parts"
	},
	{
		"id": "020",
		"title": "Death of a Rose",
		"artist": {
			"name": "Synthron 9000",
			"age": 503,
			"image": "10.png",
			"story": "Born in Salt Lake City, Utah"
		},
		"created": "08/02/2203",
		"price": 1300000,
		"quantity": 1,
		"image_id": "020",
		"lore": "The contrast between the dull, lifeless skull and the vibrant, living flowers creates an interesting visual effect. The skull symbolizes death and decay, while the roses represent life and growth. The juxtaposition of these two opposing concepts creates a sense of tension and mystery within the painting.",
		"categories": "body parts"
	},
	{
		"id": "021",
		"title": "Amazonian Puma",
		"artist": {
			"name": "The Digital Da Vinci",
			"age": 106,
			"image": "01.jpg",
			"story": "Born in Los Angeles"
		},
		"created": "11/11/2432",
		"price": 2100000,
		"quantity": 1,
		"image_id": "021",
		"lore": "The mountain lion has long been a symbol of strength, grace, and freedom, and in this painting, it embodies these qualities perfectly. As it walks through the rain-soaked forest, it is a reminder of the raw power of nature and the importance of respecting the natural world.",
		"categories": "nature"
	},
	{
		"id": "022",
		"title": "Relaxing Polar Bear",
		"artist": {
			"name": "Futuristicon",
			"age": 50,
			"image": "02.jpg",
			"story": "Born in Arlington, TX"
		},
		"created": "04/11/2312",
		"price": 1800000,
		"quantity": 1,
		"image_id": "022",
		"lore": "The polar bear is an iconic symbol of the Arctic and is facing numerous threats due to climate change and habitat loss. In this painting, the bear's struggle to reach the safety and stability of the iceberg is a poignant reminder of the impact of human activity on the natural world.",
		"categories": "nature"
	},
	{
		"id": "023",
		"title": "Happy Feet",
		"artist": {
			"name": "Synthetix",
			"age": 267,
			"image": "03.png",
			"story": "Born in Sante Fe, NM"
		},
		"created": "07/31/2332",
		"price": 1805000,
		"quantity": 1,
		"image_id": "023",
		"lore": "Against the stark white backdrop of the frozen tundra, the penguins' black and white feathers stand out, creating a beautiful contrast. Though the penguins may appear small and vulnerable in the face of the vast, icy landscape, their unity and community give them strength.",
		"categories": "nature"
	},
	{
		"id": "024",
		"title": "Fields of Poppy",
		"artist": {
			"name": "Mechamorph",
			"age": 666,
			"image": "04.png",
			"story": "Born in Lisbon, Spain"
		},
		"created": "03/21/2276",
		"price": 1100000,
		"quantity": 1,
		"image_id": "024",
		"lore": "The painting invites the viewer to reflect on their own path in life and the choices they make along the way. It encourages us to embrace the beauty and potential that surrounds us, even as we embark on the unknown and uncertain journey ahead.",
		"categories": "nature"
	},
	{
		"id": "025",
		"title": "Fields of Corn",
		"artist": {
			"name": "ElectroNexus",
			"age": 150,
			"image": "05.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "09/28/2288",
		"price": 1150000,
		"quantity": 1,
		"image_id": "025",
		"lore": "The solitary road leads to an unknown destination, leaving the viewer with a sense of anticipation and excitement. The field of corn, stretching as far as the eye can see, represents the unknown possibilities that lie ahead.",
		"categories": "nature"
	},
	{
		"id": "026",
		"title": "Bambi's Dad",
		"artist": {
			"name": "Artibotica",
			"age": 173,
			"image": "06.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "05/22/2291",
		"price": 1250000,
		"quantity": 1,
		"image_id": "026",
		"lore": "The deer is symbol of grace and beauty amidst the wildness of nature. This painting reminds us of the power and majesty of the natural world, and encourages us to find peace and serenity in the midst of its beauty.",
		"categories": "nature"
	},
	{
		"id": "027",
		"title": "Rapid Stream",
		"artist": {
			"name": "CybersonicX",
			"age": 16,
			"image": "07.png",
			"story": "Born in Bangor, Maine"
		},
		"created": "06/23/2184",
		"price": 1300000,
		"quantity": 1,
		"image_id": "027",
		"lore": "Beyond its beauty, this painting symbolizes the power of nature and the importance of perseverance in the face of obstacles. The rapids represent the challenges and difficulties that we all encounter in our lives, and the rocks represent the obstacles that must be overcome to move forward.",
		"categories": "nature"
	},
	{
		"id": "028",
		"title": "Barren Desert",
		"artist": {
			"name": "RoboRhythms",
			"age": 65,
			"image": "08.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "11/21/2187",
		"price": 800000,
		"quantity": 1,
		"image_id": "028",
		"lore": "The lone plant in the painting stands tall, its branches and leaves reaching up to the sky in a desperate attempt to soak up any bit of moisture it can find. Half of the plant appears to be withered and dead, while the other half is bright and vibrant, as if it's holding onto life with everything it has",
		"categories": "nature"
	},
	{
		"id": "029",
		"title": "Fields of Lavendar",
		"artist": {
			"name": "Mechadelic",
			"age": 54,
			"image": "09.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "04/30/2127",
		"price": 1100000,
		"quantity": 1,
		"image_id": "029",
		"lore": "The contrast between the vibrant purple flowers and the dull empty field in the background symbolizes the transient and fleeting nature of life. The purple flowers represent the moments of beauty and joy we experience in life, while the empty field represents the times of emptiness and despair.",
		"categories": "nature"
	},
	{
		"id": "030",
		"title": "Restful Lake",
		"artist": {
			"name": "Synthron 9000",
			"age": 231,
			"image": "10.png",
			"story": "Born in Salt Lake City, Utah"
		},
		"created": "01/02/2203",
		"price": 1900000,
		"quantity": 1,
		"image_id": "030",
		"lore": "The painting evokes a sense of tranquility and awe-inspiring natural beauty. It invites the viewer to contemplate the magnificence of nature and appreciate the peacefulness of the moment. The mountains symbolize strength and resilience, while the flowing river represents the continuous flow of life.",
		"categories": "nature"
	},
	{
		"id": "031",
		"title": "Settling Sunset",
		"artist": {
			"name": "The Digital Da Vinci",
			"age": 104,
			"image": "01.jpg",
			"story": "Born in Los Angeles"
		},
		"created": "02/11/2432",
		"price": 1400000,
		"quantity": 1,
		"image_id": "031",
		"lore": "As the two opposing forces are meeting in a battle for dominance. It's a reminder that sometimes the most beautiful things can also be the most tumultuous, and that even in the midst of chaos, there is still beauty to be found.",
		"categories": "nature"
	},
	{
		"id": "032",
		"title": "The Wright Brothers",
		"artist": {
			"name": "Futuristicon",
			"age": 305,
			"image": "02.jpg",
			"story": "Born in Arlington, TX"
		},
		"created": "04/11/2312",
		"price": 1100000,
		"quantity": 1,
		"image_id": "032",
		"lore": "The painting invites us to reflect on the courage and determination it took to take to the skies for the first time. It reminds us of the power of human ingenuity and the limitless possibilities of our potential.",
		"categories": "people"
	},
	{
		"id": "033",
		"title": "Da Terminator",
		"artist": {
			"name": "Synthetix",
			"age": 28,
			"image": "03.png",
			"story": "Born in Sante Fe, NM"
		},
		"created": "01/01/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "033",
		"lore": "The man is an embodiment of the creative spirit, someone who is willing to dive deep into the dark and unknown corners of the psyche in order to bring something beautiful and meaningful into the world. ",
		"categories": "people"
	},
	{
		"id": "034",
		"title": "Father Elon",
		"artist": {
			"name": "Mechamorph",
			"age": 666,
			"image": "04.png",
			"story": "Born in Lisbon, Spain"
		},
		"created": "02/02/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "034",
		"lore": "This painting speaks to the human desire to explore, innovate, and reach for the stars. The rocket is a symbol of our boundless ambition, and the man's determined expression shows the perseverance needed to achieve great things.",
		"categories": "people"
	},
	{
		"id": "035",
		"title": "Mr. Wick",
		"artist": {
			"name": "ElectroNexus",
			"age": 150,
			"image": "05.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "03/03/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "035",
		"lore": "The painting depicts a man of great determination and resilience, with a willpower that is unmatched. He moves through the pouring rain, But there's a glint in his eyes that speaks to his inner strength and unrelenting focus.",
		"categories": "people"
	},
	{
		"id": "036",
		"title": "Human Spawns At Play",
		"artist": {
			"name": "Artibotica",
			"age": 112,
			"image": "06.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "04/04/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "036",
		"lore": "The painting is about the joy of childhood and the simple pleasures of playing outside with friends. It speaks to the innocence, energy, and unbridled enthusiasm of youth, and reminds us of the importance of finding time to relax and have fun in the midst of our busy lives.",
		"categories": "people"
	},
	{
		"id": "037",
		"title": "King of Pop",
		"artist": {
			"name": "CybersonicX",
			"age": 16,
			"image": "07.png",
			"story": "Born in Bangor, Maine"
		},
		"created": "05/05/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "037",
		"lore": "The painting represents the power of music and the transformative effect it can have on both the performer and the audience. It is a celebration of the joy and freedom that comes from expressing oneself through music, and the way it can bring people together.",
		"categories": "people"
	},
	{
		"id": "038",
		"title": "His Airness",
		"artist": {
			"name": "RoboRhythms",
			"age": 65,
			"image": "08.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "06/06/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "038",
		"lore": "The painting is more than just a tribute to a great player - it's a testament to the human spirit and the power of hard work and determination. The player's journey to greatness was not an easy one, marked by years of hard work, dedication, and sacrifice.",
		"categories": "people"
	},
	{
		"id": "039",
		"title": "A Moaning Lady Named Lisa",
		"artist": {
			"name": "Mechadelic",
			"age": 251,
			"image": "09.png",
			"story": "Born in Mobile, Alabama"
		},
		"created": "07/07/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "039",
		"lore": "The painting speaks to the value of tradition and the power of beauty, even in a rapidly changing world. In a world that is constantly evolving, this lady stands as a timeless reminder of the beauty and grace that can be found in traditional customs and values.",
		"categories": "people"
	},
	{
		"id": "040",
		"title": "Pretty Woman",
		"artist": {
			"name": "Synthron 9000",
			"age": 125,
			"image": "10.png",
			"story": "Born in Salt Lake City, Utah"
		},
		"created": "08/08/2332",
		"price": 750000,
		"quantity": 1,
		"image_id": "040",
		"lore": "The painting reminds us of the beauty and joy that can be found in even the simplest moments. It encourages us to embrace the present, find delight in the world around us.",
		"categories": "people"
	},
	{
		"id": "041",
		"title": "The Minister of Defense",
		"artist": {
			"name": "The Digital Da Vinci",
			"age": 120,
			"image": "01.jpg",
			"story": "Born in Los Angeles"
		},
		"created": "12/12/2332",
		"price": 850000,
		"quantity": 1,
		"image_id": "041",
		"lore": "The painting captures the essence of the football player's spirit: the courage to face challenges head-on, the perseverance to overcome obstacles, and the unyielding dedication to excellence.",
		"categories": "people"
	},
	{
		"id": "042",
		"title": "The Colonizer",
		"artist": {
			"name": "Futuristicon",
			"age": 50,
			"image": "02.jpg",
			"story": "Born in Arlington, TX"
		},
		"created": "10/14/2257",
		"price": 900000,
		"quantity": 1,
		"image_id": "042",
		"lore": "The calmness of the water around the ship speaks to a moment of respite in a life full of turbulence and chaos. ",
		"categories": "vehicles"
	},
	{
		"id": "043",
		"title": "First Shuttle to the Moon",
		"artist": {
			"name": "Synthetix",
			"age": 241,
			"image": "03.png",
			"story": "Born in Sante Fe, NM"
		},
		"created": "10/30/2402",
		"price": 900000,
		"quantity": 1,
		"image_id": "043",
		"lore": "It represents the human desire for exploration and discovery, the courage to venture into the unknown, and the determination to reach new heights.",
		"categories": "vehicles"
	},
	{
		"id": "044",
		"title": "Industrial Revolution",
		"artist": {
			"name": "Mechamorph",
			"age": 666,
			"image": "04.png",
			"story": "Born in Lisbon, Spain"
		},
		"created": "08/14/2184",
		"price": 2200000,
		"quantity": 1,
		"image_id": "044",
		"lore": "The painting depicts a bustling scene from a bygone era, where the train was the ultimate symbol of progress and possibility.",
		"categories": "vehicles"
	},
	{
		"id": "045",
		"title": "First Automobile",
		"artist": {
			"name": "ElectroNexus",
			"age": 150,
			"image": "05.png",
			"story": "Born in Melbourne, Australia"
		},
		"created": "10/31/2200",
		"price": 925000,
		"quantity": 1,
		"image_id": "045",
		"lore": "The painting captures a moment of transition, as the old world of horse-drawn carriages and dirt roads gives way to the new world of modern transportation. The car represents progress and innovation, while the natural surroundings symbolize the enduring beauty of the natural world.",
		"categories": "vehicles"
	}
]
